ekkus93/esp32-radio-dongle/firmware/esp32s3_usb_bridge/sdkconfig.defaults
# ESP32 Radio Dongle V1: ESP32-S3 USB bridge target.
CONFIG_IDF_TARGET="esp32s3"
